/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday Shell";
CFBundleShortVersionString = "1.15.8";
CFBundleGetInfoString = "Doomsday Shell 1.15.8. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "(c) 2015 Jaakko Keränen";
